<?php

return [
    'welcome' => 'مرحبًا بك',
    'search_placeholder' => 'ابحث عن مقال...',
    'Send a Note' => 'إرسال ملاحظة',
    'Customer Service' => 'خدمة العملاء',
    'articles' => 'المقالات',
    'no_articles_found' => 'لم يتم العثور على مقالات.',
    'language' => 'اللغة',
    'arabic' => 'العربية',
    'English' => 'الإنجليزية',
    'tools'   => 'المستلزمات',
    'products' => 'المنتجات' ,
    'Search for an article by name...' => 'البحث عن مقال بحسب العنوان' ,
    '𝐓𝐇𝐄 𝐃𝐄𝐓𝐀𝐈𝐋𝐒'=> 'التفاصيل' ,
    'Search for an category by name...' => 'البحث عن فئة بحسب اسم الفئة' ,
    'Search for an item by name...' => 'البحث عن منتج بحسب اسم المنتج' ,
    '𝙽𝙰𝙼𝙴' => 'الاسم',
    '𝙳𝙴𝚂𝙲𝚁𝙸𝙿𝚃𝙸𝙾𝙽' => 'الوصف',
    '𝙿𝚁𝙸𝙲𝙴'=> 'السعر',
    '𝐀𝐑𝐓𝐈𝐂𝐋𝐄𝐒' => 'المقالات' ,
    'Articles' => 'المقالات',
    'Tools'   => 'مستلزمات',
    'Products' => 'المنتجات' ,



];